/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "Janela";

/* Contextual menu strings */
"Help" = "Ajuda";

/* App menu strings */
"Hide" = "Ocultar ^0";
"Quit" = "Encerrar ^0";

/* Location menu - location template */
"Location (%@)" = "Localização (%@)";

/* Location menu - empty location name */
"<no name>" = "<sem nome>";

/* Dock menu strings */
"Turn Hiding On" = "Ativar Ocultação";
"Turn Hiding Off" = "Desativar Ocultação";
"Turn Magnification On" = "Ativar Ampliação";
"Turn Magnification Off" = "Desativar Ampliação";

/* Text for minimized window Dock menu item */
"Close" = "Fechar";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com/br/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "Obter Software do Mac OS X";
"LaunchServices Failed" = "O seu navegador preferido não pôde ser aberto porque os seus ajustes do sistema estão sendo atualizados. Tente novamente em alguns minutos.";

/* Apple menu strings */
"Log Out" = "Finalizar Sessão";
"Log Out..." = "Finalizar Sessão…";
"Show in Finder" = "Mostrar “%@” no Finder";
"App Store..." = "App Store…";
